[{"slug":"activiteiten","name":"Activiteiten","wordpress_id":18,"taxonomy":"category","featured_img":[],"pathname":"/category/activiteiten/","parent_term":null,"acf":{"inhoud":null,"afbeelding":null,"read_more":null}},{"slug":"openruimtebeker","name":"Openruimtebeker","wordpress_id":26,"taxonomy":"category","featured_img":{"file":"../uploads/2019/07/download-1.png","smartcrop_image_focus":{"left":"51.57","top":"57.63"}},"pathname":"/category/prijzen/openruimtebeker/","parent_term":"prijzen","acf":{"afbeelding":12810,"inhoud":"<p>Met de uitreiking van de beker wil een consortium van partners dat begaan is met de open ruimte in Vlaanderen aandacht vragen voor het belang en de noodzaak van kwalitatieve open ruimte: de VRP, de Vlaamse Landmaatschappij, het Instituut voor Landbouw- en Visserijonderzoek, het Instituut voor Natuur- en Bosonderzoek, het Team Vlaams Bouwmeester, de Erasmushogeschool Brussel, de Hogeschool Gent, de Universiteit Antwerpen, de Universiteit Gent, de Universiteit Hasselt, de KU Leuven en de Vrije Universiteit Brussel</p>\n","read_more":null}},{"slug":"prijzen","name":"Prijzen","wordpress_id":25,"taxonomy":"category","featured_img":[],"pathname":"/category/prijzen/","parent_term":null,"acf":{"afbeelding":null}},{"slug":"startvrp","name":"Start@VRP","wordpress_id":22,"taxonomy":"category","featured_img":{"file":"../uploads/2019/07/start@vrppaars-copy.jpg","smartcrop_image_focus":{"left":"50.15","top":"36.12"}},"pathname":"/category/startvrp/","parent_term":null,"acf":{"afbeelding":12812,"inhoud":null,"read_more":[{"ID":14898,"post_author":"1","post_date":"2019-07-14 12:43:03","post_date_gmt":"2019-07-14 12:43:03","post_content":"<!-- wp:paragraph -->\n<p>De jaarlijkse VRP-Afstudeerprijs voor het meest inspirerende eindwerk gaat naar Sofie Dascotte (Universiteit Antwerpen) voor het eindwerk ‘Collectieve enfilade versus stedelijke enclave, van een stedelijke ingreep tot een collectief netwerk’. Dit werk doet nadenken over de stad en de publiek-private verhoudingen. Door inspirerende beelden laat Sofie zien hoe een herinrichting van het publieke domein (straten en pleinen) en een meer collectieve inrichting en ontsluiting van de binnenruimten van woonblokken, kunnen leiden tot een aaneengesloten netwerk van leefruimten in de stad. Hoewel het eindwerk bij de jury nog vragen oproept - onder meer naar het draagvlak voor het collectief maken van de binnenruimten van bouwblokken, naar de haalbaarheid van het terugdringen van autoverkeer tot een beperkt aantal hoofdassen, naar de juiste balans en overgang tussen publieke en private ruimten … - &nbsp;kan de jury zich vinden in het voluntaristische en uitnodigende karakter van het eindwerk. Sofie Dascotte toont een inspirerende richting om te bouwen aan een meer collectieve en leefbare stad van de toekomst.</p>\n<!-- /wp:paragraph -->","post_title":"Afstudeerprijs 2018","post_excerpt":"","post_status":"publish","comment_status":"closed","ping_status":"closed","post_password":"","post_name":"afstudeerprijs-2018","to_ping":"","pinged":"","post_modified":"2019-07-14 12:57:59","post_modified_gmt":"2019-07-14 12:57:59","post_content_filtered":"","post_parent":0,"guid":"http://localhost/?post_type=prijs&#038;p=14898","menu_order":0,"post_type":"prijs","post_mime_type":"","comment_count":"0","filter":"raw"}]}},{"slug":"uncategorized","name":"Uncategorized","wordpress_id":1,"taxonomy":"category","featured_img":[],"pathname":"/category/uncategorized/","parent_term":null,"acf":[]},{"slug":"vrp-afstudeerprijs","name":"VRP Afstudeerprijs","wordpress_id":28,"taxonomy":"category","featured_img":{"file":"../uploads/2019/07/download-2-1.jpg","smartcrop_image_focus":{"left":"59.96","top":"44.79"}},"pathname":"/category/prijzen/vrp-afstudeerprijs/","parent_term":"prijzen","acf":{"afbeelding":12815,"inhoud":"<p>We laureaat wint € 1200 in de vorm van reischeques. Daarbovenop mag hij/zij een artikel over het winnend eindwerk publiceren in <a href=\"/ruimte/\">het VRP-magazine Ruimte</a>.</p>\n","read_more":null}},{"slug":"vrp-lab","name":"VRP Lab","wordpress_id":19,"taxonomy":"category","featured_img":{"file":"../uploads/2019/07/download-6.jpg","smartcrop_image_focus":{"left":"50.07","top":"65.34"}},"pathname":"/category/activiteiten/vrp-lab/","parent_term":"activiteiten","acf":{"afbeelding":12809,"inhoud":null,"read_more":null}},{"slug":"vrp-planningsprijs","name":"VRP Planningsprijs","wordpress_id":27,"taxonomy":"category","featured_img":{"file":"../uploads/2019/07/download-7.jpg","smartcrop_image_focus":{"left":"44.55","top":"36.63"}},"pathname":"/category/prijzen/vrp-planningsprijs/","parent_term":"prijzen","acf":{"afbeelding":12813,"inhoud":null,"read_more":null}},{"slug":"vrp-voorjaarscongres","name":"VRP Voorjaarscongres","wordpress_id":23,"taxonomy":"category","featured_img":{"file":"../uploads/2019/07/download-4.jpg","smartcrop_image_focus":{"left":"21.68","top":"37.91"}},"pathname":"/category/activiteiten/vrp-voorjaarscongres/","parent_term":"activiteiten","acf":{"afbeelding":12806,"inhoud":null,"read_more":null}},{"slug":"werelddag-van-de-stedenbouw","name":"Werelddag van de Stedenbouw","wordpress_id":20,"taxonomy":"category","featured_img":{"file":"../uploads/2019/07/download-5.jpg","smartcrop_image_focus":{"left":"50","top":"50"}},"pathname":"/category/activiteiten/werelddag-van-de-stedenbouw/","parent_term":"activiteiten","acf":{"afbeelding":12808,"inhoud":null,"read_more":null}},{"slug":"beleid","name":"Beleid","wordpress_id":17,"taxonomy":"thema","featured_img":{"file":false,"smartcrop_image_focus":{"left":"50","top":"50"}},"pathname":"/thema/beleid/","parent_term":null,"acf":{"afbeelding":12605,"inhoud":"<p>De VRP doet soms aanbevelingen in functie van het Vlaamse beleid. Maar voor de meeste dossiers geeft de vereniging input aan adviezen van de Strategische Adviesraad Ruimtelijke Ordening (SARO). Verder hebben we vertegenwoordigers in de vijf Provinciale Commissies voor Ruimtelijke Ordening (PROCORO). Aan het gemeentelijk beleid geven we geen advies, maar in samenwerking met de Vereniging van Vlaamse Steden en Gemeenten (VVSG) organiseren we infoavonden voor leden van de Gemeentelijke Commissies voor Ruimtelijke Ordening (GECORO). Met de VVSG beheert de VRP eveneens een website voor deze commissies.</p>\n<p><strong>Links</strong><br />\n<a href=\"https://www.ruimtelijkeordening.be\" target=\"_blank\" rel=\"noreferrer noopener\">Departement Omgeving</a> | <a href=\"https://www.rwo.be/language/nl-NL/Home/SARO\" target=\"_blank\" rel=\"noreferrer noopener\">SARO</a> | <a href=\"http://www.vlaamseprovincies.be/\" target=\"_blank\" rel=\"noreferrer noopener\">Vereniging Vlaamse Provincies</a> | <a href=\"https://www.vrp.be/beleid/www.gecoro.info\" target=\"_blank\" rel=\"noreferrer noopener\">GECORO</a></p>\n"}},{"slug":"economie","name":"Economie","wordpress_id":13,"taxonomy":"thema","featured_img":[],"pathname":"/thema/economie/","parent_term":null,"acf":[]},{"slug":"energie","name":"Energie","wordpress_id":12,"taxonomy":"thema","featured_img":{"file":"../uploads/2019/07/download-3.jpg","smartcrop_image_focus":{"left":"52.97","top":"57.5"}},"pathname":"/thema/energie/","parent_term":null,"acf":{"inhoud":"<p>Om de energievraag van Vlaanderen en Nederland volledig via hernieuwbare energie aan te leveren, zouden we de bestaande dakoppervlaktes moeten verviervoudigen of volledig vol plaatsen met windturbines. In het Lab Energie en Ruimte reflecteerden de VRP en de Organisatie voor Duurzame Energie Vlaanderen (ODE) over de ruimtelijke componenten van de energietransitie. Eén zaak staat als een paal boven water: de energietransitie kunnen we niet overlaten aan de energiesector alleen. Ruimtelijk planners, overheid en burgers zijn nodig om energielandschappen vorm te geven. En dit op verschillende schaalniveaus: de woning, het bouwblok, de wijk en de regio tot op Europese schaal.</p>\n<p><em>Volgens de Europese Wind Energie Associatie kost het jaarlijks € 730 per EU-inwoner om fossiele brandstoffen te importeren</em>*</p>\n","afbeelding":12804}},{"slug":"gebiedsontwikkeling","name":"Gebiedsontwikkeling","wordpress_id":14,"taxonomy":"thema","featured_img":{"file":"../uploads/2019/07/uittreksel-de-polders-van-kruibeke_VILDA.png","smartcrop_image_focus":{"left":"40.49","top":"27.92"}},"pathname":"/thema/gebiedsontwikkeling/","parent_term":null,"acf":{"inhoud":"<p>Regionale gebiedsgerichte projecten en processen kunnen enkel slagen als verschillende actoren er hun schouders onder zetten: lokale, provinciale en Vlaamse overheden, burgers, private partners … Deze opdracht is verre van eenvoudig en vereist aandacht voor organisatie, participatie, communicatie, kennisdeling, ontwerp en instrumenten …  Om een cultuur voor gebiedsgericht werken te stimuleren, startte de VRP in 2013 het vijfdaagse vormingstraject ‘Regionale gebiedsontwikkeling’. De editie van 2018 loopt nog tot 28 september.</p>\n","afbeelding":12805}},{"slug":"governance","name":"Governance","wordpress_id":16,"taxonomy":"thema","featured_img":{"file":"../uploads/2019/07/download.png","smartcrop_image_focus":{"left":"29.95","top":"49.43"}},"pathname":"/thema/governance/","parent_term":null,"acf":{"inhoud":"<p>(<a href=\"/ruimte/ruimte-38\">Filip De Rynck in Ruimte 38</a>)</p>\n<p>De voorbije decennia veranderde  – zoals de definitie hierboven aangeeft – de rol van burgers, academici, bedrijfsleven en politiek enorm waardoor ook de rol van de planner sterk evolueerde. Ruimtelijke planning gaat in essentie over het voeren van een goed ruimtelijk proces – tegenwoordig dus met veel stakeholders. Het métier van ruimtelijk planner wordt daarom ook steeds meer dat van bemiddelaar: tussen experten en burgers, tussen hogere en lagere schaalniveaus en tussen diverse sectoren met elk hun eigen ruimteclaims. Een geïntegreerde aanpak en een grondige kennis van ruimtelijke dynamieken zijn de belangrijkste troeven van een ruimtelijk planner.</p>\n","afbeelding":12807}},{"slug":"kernversterking","name":"Kernversterking","wordpress_id":8,"taxonomy":"thema","featured_img":[],"pathname":"/thema/kernversterking/","parent_term":null,"acf":{"inhoud":"<p>Door de steile opmars van de auto zijn we steeds meer buiten de stads- en dorpskern gaan wonen. Dat suburbane wonen heeft grote gevolgen gehad voor de leefbaarheid en aantrekkelijkheid van onze kernen. Daarnaast zien we appartementen van bedenkelijke architecturale kwaliteit oprukken die niet passen in het dorps- of stadsgezicht, die slecht zijn ingeplant of te weinig groene ruimte hebben. Het Beleidsplan Ruimte Vlaanderen en de Vlaamse Bouwmeester roepen op om het tij te keren. Volgens de VRP zijn er vijf ingrediënten voor kernverversterking: 1) aandacht voor beeldkwaliteit, 2) verdichten zonder open ruimte aan te snijden, 3) duurzame mobiliteit, 4) voldoende collectieve of publieke ruimte en 5) nabijheid van voorzieningen/functies. De VRP wil via haar activiteiten en publicaties zoveel mogelijk goede praktijkvoorbeelden van kernversterking laten zien.</p>\n","afbeelding":null}},{"slug":"mobiliteit","name":"Mobiliteit","wordpress_id":11,"taxonomy":"thema","featured_img":{"file":"../uploads/2019/07/download-2.jpg","smartcrop_image_focus":{"left":"39.93","top":"81.19"}},"pathname":"/thema/mobiliteit/","parent_term":null,"acf":{"inhoud":"<p>Toekomstgericht plannen betekent inzetten op bereikbaarheid en leefkwaliteit door het organiseren van nabijheid en collectiviteit (gedeelde mobiliteit of openbaar vervoer in plaats van één persoon in één auto). Een ruimtelijk principe dat gepromoot wordt door mobiliteitsexperten en ruimtelijk planners is Transit Oriented Development. Hierbij wordt het openbaar vervoer als leidraad genomen voor ruimtelijke ontwikkelingen. De fiets en gedeelde mobiliteit worden ook ingezet. Via verdichting, parkeerbeleid en circulatieplannen kan verkeersruimte plaats maken voor kwalitatieve publieke ruimte. In het goederenvervoer is een modal shift  – het deels vervangen van vervoer over de weg – noodzakelijk voor de gezondheid van mens en planeet.</p>\n","afbeelding":12803}},{"slug":"ontwerp","name":"Ontwerp","wordpress_id":15,"taxonomy":"thema","featured_img":{"file":"../uploads/2019/07/download-4.jpg","smartcrop_image_focus":{"left":"21.68","top":"37.91"}},"pathname":"/thema/ontwerp/","parent_term":null,"acf":{"inhoud":"<p>Ontwerpend onderzoek kan de opgaven inzichtelijk maken, oplossingen verbeelden, ruimtelijke kwaliteit stimuleren en communicatie en participatie faciliteren. De kracht van ontwerp komt pas echt tot uiting in een goede samenwerking tussen ontwerpers en opdrachtgevers. In een ontwerp kan er ook volop buiten de lijntjes gekleurd worden. Een sterk ontwerp kan op die manier een vorm van agendasetting zijn.</p>\n","afbeelding":12806}},{"slug":"open-ruimte","name":"Open ruimte","wordpress_id":7,"taxonomy":"thema","featured_img":{"file":"../uploads/2019/06/download.jpg","smartcrop_image_focus":{"left":"65.62","top":"24.95"}},"pathname":"/thema/open-ruimte/","parent_term":null,"acf":{"inhoud":"<p>Last but not least zorgt de open ruimte voor levensnoodzakelijke biodiversiteit. Toch wordt open ruimte nog vaak bekeken als ‘het restje dat overblijft’ na ontwikkeling. Een samenhangende visie op de open ruimte in verschillende regio’s is nodig, zodat we haar kunnen versterken in functie van natuur, landbouw, recreatie en wateropvang. De VRP ondersteunt lokale besturen en ontwerpers in dit opzet via opleidingen en studiedagen. Samen met een consortium van openruimtepartners reikt de VRP elke maand de <a href=\"/openruimtebeker\" target=\"_blank\" rel=\"noopener\">openruimtebeker</a> uit aan een persoon of een organisatie die het heeft opgenomen voor de open ruimte. Lees zeker ook onze visietekst (hieronder), die tot stand kwam in het VRP-Lab ‘Open Ruimte’.</p>\n","afbeelding":12603}},{"slug":"stadsontwikkeling","name":"Stadsontwikkeling","wordpress_id":10,"taxonomy":"thema","featured_img":{"file":"../uploads/2019/07/download-1-1.jpg","smartcrop_image_focus":{"left":"51.76","top":"64.41"}},"pathname":"/thema/stadsontwikkeling/","parent_term":null,"acf":{"inhoud":"<p>Binnen die stadsrevival heeft de VRP belangrijke bouwstenen aangereikt via de Masterclass Stadsprojecten en de Masterclass Stadsstudio. Het huidige actieterrein verlegt zich van de historische kernstad en de 19de-eeuwse wijken naar 20ste-eeuwse (rand)wijken, en van ontwikkelingen met sterke overheidsregie naar projecten die privaat of gemengd worden aangestuurd. De kennis en expertise over hoe in deze nieuwe context kan gewerkt worden, wordt volop ontwikkeld. De VRP houdt de vinger aan de pols en brengt u op de hoogte via opleidingen en events.</p>\n","afbeelding":12802}},{"slug":"wonen","name":"Wonen","wordpress_id":9,"taxonomy":"thema","featured_img":{"file":"../uploads/2019/07/download.jpg","smartcrop_image_focus":{"left":"40.63","top":"30.03"}},"pathname":"/thema/wonen/","parent_term":null,"acf":{"inhoud":"<p>Maatschappelijke ontwikkelingen (energietransitie, klimaat, vergrijzing …) vragen echter om andere manieren van omgaan met wonen: aangepaste verblijfplaatsen voor de verouderende bevolking, kwalitatieve woningen voor huishoudens die het financieel moeilijk hebben, verblijfplaatsen voor nieuwkomers en mensen op de vlucht …  De VRP wil vooral inzetten op wonen in de kern (zie ook <a href=\"/kernversterking/\">kernversterking</a>) of op plaatsen met voorzieningen die makkelijk bereikbaar zijn te voet, met de fiets of met het openbaar vervoer. Samen met haar partners denkt de VRP na over nieuwe woonmodellen: woningen/woonvormen die inspelen op diverse woonbehoeften en die tegelijk maximaal rekening houden met de omgeving (zie ook <a href=\"http://www.vrp.be/open-ruimte/\">open ruimte</a>).</p>\n","afbeelding":12801}}]