[{"slug":"activiteiten","name":"Activiteiten","description":"","wordpress_id":18,"taxonomy":"category","featured_img":[],"pathname":"/category/activiteiten/","parent_term":null,"acf":{"inhoud":null,"afbeelding":null}},{"slug":"openruimtebeker","name":"Openruimtebeker","description":"De maandelijkse Openruimtebeker wordt sinds 2017 uitgereikt aan een persoon of organisatie die het heeft opgenomen voor de schaarse open ruimte in Vlaanderen en Brussel. De kandidaten worden geselecteerd op basis van een recente, publieke uitspraak in de (sociale) media of een recent gerealiseerd project. Een jury van experten kiest een winnaar uit de shortlist.","wordpress_id":26,"taxonomy":"category","featured_img":{"file":"../../static/wordsby/uploads/2019/07/download-1.png","smartcrop_image_focus":{"left":"51.57","top":"57.63"}},"pathname":"/category/prijzen/openruimtebeker/","parent_term":"prijzen","acf":{"afbeelding":12810,"inhoud":"<p>Met de uitreiking van de beker wil een consortium van partners dat begaan is met de open ruimte in Vlaanderen aandacht vragen voor het belang en de noodzaak van kwalitatieve open ruimte: de VRP, de Vlaamse Landmaatschappij, het Instituut voor Landbouw- en Visserijonderzoek, het Instituut voor Natuur- en Bosonderzoek, het Team Vlaams Bouwmeester, de Erasmushogeschool Brussel, de Hogeschool Gent, de Universiteit Antwerpen, de Universiteit Gent, de Universiteit Hasselt, de KU Leuven en de Vrije Universiteit Brussel</p>\n"}},{"slug":"prijzen","name":"Prijzen","description":"","wordpress_id":25,"taxonomy":"category","featured_img":[],"pathname":"/category/prijzen/","parent_term":null,"acf":{"afbeelding":null}},{"slug":"startvrp","name":"Start@VRP","description":"Start@VRP is een jonge en frisse groep ruimtelijk planners die studenten stedenbouw en ruimtelijke planning, jong afgestudeerden en starters in het vakgebied een opstap wil bieden naar het lerend netwerk van de VRP.\r\n\r\nWil je graag deel uitmaken van dit jonge netwerk? Stuur dan een mail naar ksenia.krasnitskaja@vrp.be","wordpress_id":22,"taxonomy":"category","featured_img":{"file":"../../static/wordsby/uploads/2019/07/start@vrppaars-copy.jpg","smartcrop_image_focus":{"left":"50.15","top":"36.12"}},"pathname":"/category/startvrp/","parent_term":null,"acf":{"afbeelding":12812,"inhoud":null,"in_de_kijker":null}},{"slug":"uncategorized","name":"Uncategorized","description":"","wordpress_id":1,"taxonomy":"category","featured_img":[],"pathname":"/category/uncategorized/","parent_term":null,"acf":[]},{"slug":"vrp-afstudeerprijs","name":"VRP Afstudeerprijs","description":"De jaarlijkse VRP-Afstudeerprijs wordt uitgereikt op de Werelddag van de Stedenbouw. Met de prijs wil de VRP innovatieve en creatieve eindwerken in de kijker zetten en de makers ervan de mogelijkheid bieden hun werk te tonen aan de vakwereld. Via de nieuwsbrief en de website van de VRP worden Masterstudenten die het jaar van de uitreiking afstuderen, opgeroepen om zich kandidaat te stellen. Alle eindwerken/thesissen met een ruimtelijk of stedenbouwkundig onderwerp kunnen meedingen naar de prijs.","wordpress_id":28,"taxonomy":"category","featured_img":{"file":"../../static/wordsby/uploads/2019/07/download-2-1.jpg","smartcrop_image_focus":{"left":"59.96","top":"44.79"}},"pathname":"/category/prijzen/vrp-afstudeerprijs/","parent_term":"prijzen","acf":{"afbeelding":12815,"inhoud":"<p>We laureaat wint € 1200 in de vorm van reischeques. Daarbovenop mag hij/zij een artikel over het winnend eindwerk publiceren in <a href=\"/ruimte/\">het VRP-magazine Ruimte</a>.</p>\n"}},{"slug":"vrp-lab","name":"VRP Lab","description":"Het VRP Lab is een expertengroep die in de diepte reflecteert over cruciale ruimtelijke thema’s. Het Lab is ontstaan vanuit de vaststelling dat er te weinig diepgaande debatten zijn over fundamentele ruimtelijke vraagstukken. Met de Labs wil de VRP via discussie en debat tot gedeelde en gedragen standpunten komen. Door regelmatig samen te komen wordt specifieke kennis bestendig opgebouwd, gedeeld en vervolgens door de VRP in haar communicatie en activiteiten uitgedragen. Op basis van het werk in de VRP Labs wil de VRP zich sterker profileren in het maatschappelijk debat en daarbij inhoudelijk stelling innemen.","wordpress_id":19,"taxonomy":"category","featured_img":{"file":"../../static/wordsby/uploads/2019/09/LAB3.jpg","smartcrop_image_focus":{"left":"50","top":"50"}},"pathname":"/category/activiteiten/vrp-lab/","parent_term":"activiteiten","acf":{"afbeelding":15734,"inhoud":null,"in_de_kijker":null}},{"slug":"vrp-planningsprijs","name":"VRP Planningsprijs","description":"De tweejaarlijkse VRP-Planningsprijs wordt sinds 2004 uitgereikt. De prijs lauwert innovatieve en stimulerende initiatieven die bijdragen aan een duurzame, kwaliteitsvolle ruimtelijke ontwikkeling. Het kan gaan om studies, plannen of ontwerpen. De prijs wordt mogelijk gemaakt dankzij de steun van de Vlaams minister van Omgeving.","wordpress_id":27,"taxonomy":"category","featured_img":{"file":"../../static/wordsby/uploads/2020/01/planningsprijs.jpg","smartcrop_image_focus":{"left":"50","top":"50"}},"pathname":"/category/prijzen/vrp-planningsprijs/","parent_term":"prijzen","acf":{"afbeelding":17578,"inhoud":null,"in_de_kijker":null}},{"slug":"vrp-voorjaarscongres","name":"VRP Voorjaarscongres","description":"Het voorjaarscongres van de VRP wordt stilaan een vaste waarde in de planningswereld. Met dit jaarlijks event plaatst de VRP een actueel thema in een breder perspectief. We mikken daarbij op een breed publiek van deelnemers: ruimtelijk planners, stedenbouwkundigen, beleidsvertegenwoordigers en andere professionals met interesse in ruimte en planning.","wordpress_id":23,"taxonomy":"category","featured_img":{"file":"../../static/wordsby/uploads/2019/07/download-4.jpg","smartcrop_image_focus":{"left":"21.68","top":"37.91"}},"pathname":"/category/activiteiten/vrp-voorjaarscongres/","parent_term":"activiteiten","acf":{"afbeelding":12806,"inhoud":null}},{"slug":"werelddag-van-de-stedenbouw","name":"Werelddag van de Stedenbouw","description":"Op 8 november wordt overal ter wereld de Werelddag van de Stedenbouw gevierd. Daarom houdt de VRP rond deze datum haar eigen Werelddag van de Stedenbouw. ‘Het is de populairste en drukst bezochte VRP-activiteit en het niet te missen jaarlijkse netwerkevent waar planners en stedenbouwkundigen professionelen uit andere disciplines ontmoeten. Traditiegetrouw wordt elk jaar op de Werelddag de VRP-Afstudeerprijs uitgereikt en om de twee jaar de VRP-Planningsprijs.","wordpress_id":20,"taxonomy":"category","featured_img":{"file":"../../static/wordsby/uploads/2019/07/Reporters_4382679.jpg","smartcrop_image_focus":{"left":"96.46","top":"46.7"}},"pathname":"/category/activiteiten/werelddag-van-de-stedenbouw/","parent_term":"activiteiten","acf":{"afbeelding":15923,"inhoud":null,"in_de_kijker":null}},{"slug":"infrastructuur","name":"infrastructuur","description":"","wordpress_id":45,"taxonomy":"post_tag","featured_img":[],"pathname":"/tag/infrastructuur/","parent_term":null,"acf":[]},{"slug":"wetgeving","name":"wetgeving","description":"","wordpress_id":44,"taxonomy":"post_tag","featured_img":[],"pathname":"/tag/wetgeving/","parent_term":null,"acf":[]},{"slug":"beleid","name":"Beleid","description":"Dankzij de inbreng van bestuur en leden is er bij de VRP veel kennis aanwezig, die we graag ter beschikking stellen van overheden en andere organisaties. De VRP doet soms aanbevelingen in functie van het Vlaamse beleid. Maar voor de meeste dossiers geeft de vereniging input aan adviezen van de Strategische Adviesraad Ruimtelijke Ordening (SARO). Verder hebben we vertegenwoordigers in de vijf Provinciale Commissies voor Ruimtelijke Ordening (PROCORO). Aan het gemeentelijk beleid geven we geen advies, maar in samenwerking met de Vereniging van Vlaamse Steden en Gemeenten (VVSG) organiseren we infoavonden voor leden van de Gemeentelijke Commissies voor Ruimtelijke Ordening (GECORO). Met de VVSG beheert de VRP eveneens een website voor deze commissies (zie onder).","wordpress_id":17,"taxonomy":"thema","featured_img":{"file":"../../static/wordsby/uploads/2019/08/geckoo.jpg","smartcrop_image_focus":{"left":"55.6","top":"23.95"}},"pathname":"/thema/beleid/","parent_term":null,"acf":{"afbeelding":15027,"inhoud":"<p><strong>Links</strong><br />\n<a href=\"http://gecoro.info\" target=\"_blank\" rel=\"noopener\">www.gecoro.info</a> | <a href=\"https://www.ruimtelijkeordening.be\" target=\"_blank\" rel=\"noreferrer noopener\">Departement Omgeving</a> | <a href=\"https://www.rwo.be/language/nl-NL/Home/SARO\" target=\"_blank\" rel=\"noreferrer noopener\">SARO</a> | <a href=\"http://www.vlaamseprovincies.be/\" target=\"_blank\" rel=\"noreferrer noopener\">Vereniging Vlaamse Provincies</a> |</p>\n","in_de_kijker":[14806,15414,15449,15098]}},{"slug":"economie","name":"Economie","description":"Commerciële activiteiten drukken een stempel op onze ruimte. De ruimtelijke impact van economie is niet alleen groot, maar gaat ook breed: van bedrijvige gemeentekernen en grote industriegebieden, tot alles daartussenin. Ook de vraag hoe je werkplekken inplant, is een aan de economie gerelateerd ruimtelijk vraagstuk.  Of hoe je wonen en werken op een harmonieuze manier georganiseerd krijgt, zodat files en congestie verminderd worden. Of hoe je een innovatieve stedelijke maakindustrie genereert ... Net omdat de raakvlakken zo talrijk en uiteenlopend zijn, is het zo'n boeiend en complex thema. In 2015 stond onze jaarlijkse Werelddag van de Stedenbouw in het teken van economie, met als titel 'It's the economy, darling'.","wordpress_id":13,"taxonomy":"thema","featured_img":{"file":"../../static/wordsby/uploads/2019/10/themafotoeconomie.jpg","smartcrop_image_focus":{"left":"50","top":"50"}},"pathname":"/thema/economie/","parent_term":null,"acf":{"inhoud":null,"afbeelding":16104,"in_de_kijker":[13652,14812,13670,13658]}},{"slug":"energie","name":"Energie","description":"Door de klimaatopgave, de eindigheid van fossiele brandstoffen, de energie-afhankelijkheid en de enorme kostprijs staat energie hoog op de agenda van politici, bedrijven en gezinnen. De impact van energie op ons landschap is immens.","wordpress_id":12,"taxonomy":"thema","featured_img":{"file":"../../static/wordsby/uploads/2019/07/download-3.jpg","smartcrop_image_focus":{"left":"52.97","top":"57.5"}},"pathname":"/thema/energie/","parent_term":null,"acf":{"inhoud":"<p>Om de energievraag van Vlaanderen en Nederland volledig via hernieuwbare energie aan te leveren, zouden we de bestaande dakoppervlaktes moeten verviervoudigen of volledig vol plaatsen met windturbines. In het Lab Energie en Ruimte reflecteerden de VRP en de Organisatie voor Duurzame Energie Vlaanderen (ODE) over de ruimtelijke componenten van de energietransitie. Eén zaak staat als een paal boven water: de energietransitie kunnen we niet overlaten aan de energiesector alleen. Ruimtelijk planners, overheid en burgers zijn nodig om energielandschappen vorm te geven. En dit op verschillende schaalniveaus: de woning, het bouwblok, de wijk en de regio tot op Europese schaal.</p>\n<p>&nbsp;</p>\n","afbeelding":12804,"in_de_kijker":[15032,14816,13416,13408]}},{"slug":"gebiedsontwikkeling","name":"Gebiedsontwikkeling","description":"Vaak vergen ruimtelijke opgaven een aanpak die de gemeentegrenzen overstijgt: een regionale gebiedsgerichte benadering. Dergelijke aanpak is bijvoorbeeld aan de orde bij het inrichten van regionale landschappen, het verbinden van havens met hun omgeving en bij landschappen waar zichtbaar energie wordt gewonnen of opgewekt.","wordpress_id":14,"taxonomy":"thema","featured_img":{"file":"../../static/wordsby/uploads/2019/07/uittreksel-de-polders-van-kruibeke_VILDA.png","smartcrop_image_focus":{"left":"40.49","top":"27.92"}},"pathname":"/thema/gebiedsontwikkeling/","parent_term":null,"acf":{"inhoud":"<p>Regionale gebiedsgerichte projecten en processen kunnen enkel slagen als verschillende actoren er hun schouders onder zetten: lokale, provinciale en Vlaamse overheden, burgers, private partners … Deze opdracht is verre van eenvoudig en vereist aandacht voor organisatie, participatie, communicatie, kennisdeling, ontwerp en instrumenten …  Om een cultuur voor gebiedsgericht werken te stimuleren, startte de VRP in 2013 het vijfdaagse vormingstraject ‘Regionale gebiedsontwikkeling’.</p>\n","afbeelding":12805,"in_de_kijker":[15120,15360,15414,14890]}},{"slug":"governance","name":"Governance","description":"“De overheid kan grote ruimtelijke projecten niet meer alleen realiseren. In een complexe samenleving met assertieve, en steeds beter geschoolde burgers, met een snel evoluerend en voortdurend vernieuwend middenveld, met ondernemingen die onmisbaar zijn voor het realiseren van beleidsdoelstellingen, volstaat het niet meer om zich als overheid (government) op een hiërarchische manier op te stellen en van bovenaf te denken en te handelen. Er is nood aan samenwerking, interactie, coproductie en partnerschap: governance dus” (Filip De Rynck in Ruimte 38)","wordpress_id":16,"taxonomy":"thema","featured_img":{"file":"../../static/wordsby/uploads/2019/10/themafotogovernance.jpg","smartcrop_image_focus":{"left":"50","top":"50"}},"pathname":"/thema/governance/","parent_term":null,"acf":{"inhoud":"<p>(<a href=\"/ruimte/ruimte-38\">Filip De Rynck in Ruimte 38</a>)</p>\n<p>De voorbije decennia veranderde  – zoals de definitie hierboven aangeeft – de rol van burgers, academici, bedrijfsleven en politiek enorm waardoor ook de rol van de planner sterk evolueerde. Ruimtelijke planning gaat in essentie over het voeren van een goed ruimtelijk proces – tegenwoordig dus met veel stakeholders. Het métier van ruimtelijk planner wordt daarom ook steeds meer dat van bemiddelaar: tussen experten en burgers, tussen hogere en lagere schaalniveaus en tussen diverse sectoren met elk hun eigen ruimteclaims. Een geïntegreerde aanpak en een grondige kennis van ruimtelijke dynamieken zijn de belangrijkste troeven van een ruimtelijk planner.</p>\n<p>Foto: Paulien Verlackt</p>\n","afbeelding":16109,"in_de_kijker":[15414,15449,13269,13734]}},{"slug":"kernversterking","name":"Kernversterking","description":"Kernversterking is dé ruimtelijke opgave voor Vlaamse steden en gemeenten omdat er buiten de kern geen ruimte meer is om woningen, bedrijventerreinen en ontspanningslocaties te voorzien. Verdere verharding van de open ruimte, verspreiding, versnippering en verlinting van woningen zijn geen goed toekomstplan.","wordpress_id":8,"taxonomy":"thema","featured_img":{"file":"../../static/wordsby/uploads/2019/09/kernversterking.jpg","smartcrop_image_focus":{"left":"50","top":"50"}},"pathname":"/thema/kernversterking/","parent_term":null,"acf":{"inhoud":"<p>Door de steile opmars van de auto zijn we steeds meer buiten de stads- en dorpskern gaan wonen. Dat suburbane wonen heeft grote gevolgen gehad voor de leefbaarheid en aantrekkelijkheid van onze kernen. Daarnaast zien we appartementen van bedenkelijke architecturale kwaliteit oprukken die niet passen in het dorps- of stadsgezicht, die slecht zijn ingeplant of te weinig groene ruimte hebben. Het Beleidsplan Ruimte Vlaanderen en de Vlaamse Bouwmeester roepen op om het tij te keren. Volgens de VRP zijn er vijf ingrediënten voor kernverversterking: 1) aandacht voor beeldkwaliteit, 2) verdichten zonder open ruimte aan te snijden, 3) duurzame mobiliteit, 4) voldoende collectieve of publieke ruimte en 5) nabijheid van voorzieningen/functies. De VRP wil via haar activiteiten en publicaties zoveel mogelijk goede praktijkvoorbeelden van kernversterking laten zien.</p>\n","afbeelding":15640,"in_de_kijker":[15414,15449,15444,13189]}},{"slug":"mobiliteit","name":"Mobiliteit","description":"Het VRP-Manifest Mobiliteit (2016) pleit voor een gezamenlijke aanpak van mobiliteit en ruimte over de gemeentegrenzen heen – in een zogenaamde stadsregionale benadering. Bij die manier van werken zitten verschillende actoren zoals gemeenten, vervoersbedrijven en wegbeheerders samen om een plan uit te werken.","wordpress_id":11,"taxonomy":"thema","featured_img":{"file":"../../static/wordsby/uploads/2019/10/thema-mobiliteit-hoofdbeeld.jpg","smartcrop_image_focus":{"left":"50","top":"50"}},"pathname":"/thema/mobiliteit/","parent_term":null,"acf":{"inhoud":"<p>Toekomstgericht plannen betekent inzetten op bereikbaarheid en leefkwaliteit door het organiseren van nabijheid en collectiviteit (gedeelde mobiliteit of openbaar vervoer in plaats van één persoon in één auto). Een ruimtelijk principe dat gepromoot wordt door mobiliteitsexperten en ruimtelijk planners is Transit Oriented Development. Hierbij wordt het openbaar vervoer als leidraad genomen voor ruimtelijke ontwikkelingen. De fiets en gedeelde mobiliteit worden ook ingezet. Via verdichting, parkeerbeleid en circulatieplannen kan verkeersruimte plaats maken voor kwalitatieve publieke ruimte. In het goederenvervoer is een modal shift  – het deels vervangen van vervoer over de weg – noodzakelijk voor de gezondheid van mens en planeet.</p>\n","afbeelding":16255,"in_de_kijker":[15788,15790,15776,15148]}},{"slug":"ontwerp","name":"Ontwerp","description":"Vlaanderen staat voor tal van maatschappelijke vraagstukken met betrekking tot water, klimaat, mobiliteit, migratie, energie, zorg, onderwijs … Ruimtelijk ontwerp kan een belangrijke bijdrage leveren aan de aanpak van deze opgaven op diverse schaalniveaus.","wordpress_id":15,"taxonomy":"thema","featured_img":{"file":"../../static/wordsby/uploads/2019/07/download-4.jpg","smartcrop_image_focus":{"left":"21.68","top":"37.91"}},"pathname":"/thema/ontwerp/","parent_term":null,"acf":{"inhoud":"<p>Ontwerpend onderzoek kan de opgaven inzichtelijk maken, oplossingen verbeelden, ruimtelijke kwaliteit stimuleren en communicatie en participatie faciliteren. De kracht van ontwerp komt pas echt tot uiting in een goede samenwerking tussen ontwerpers en opdrachtgevers. In een ontwerp kan er ook volop buiten de lijntjes gekleurd worden. Een sterk ontwerp kan op die manier een vorm van agendasetting zijn.</p>\n","afbeelding":12806,"in_de_kijker":[15506,14818,14345]}},{"slug":"open-ruimte","name":"Open ruimte","description":"Open ruimte is een schaars goed dat van essentieel belang is voor onze welvaart en ons welzijn. Dankzij open ruimte zijn gezonde voedselproductie, recreatie en ontspanning mogelijk. Daarnaast biedt ze oplossingen voor ingrijpende klimaatontwikkelingen zoals wateropvang bij periodes van hevige regenbuien, grondwaterbescherming bij lange periodes van droogte, plaats voor de opwekking van duurzame energie …","wordpress_id":7,"taxonomy":"thema","featured_img":{"file":"../../static/wordsby/uploads/2019/10/themaopenruimteopeningsbeeld.jpg","smartcrop_image_focus":{"left":"50","top":"50"}},"pathname":"/thema/open-ruimte/","parent_term":null,"acf":{"inhoud":"<p>Last but not least zorgt de open ruimte voor levensnoodzakelijke biodiversiteit. Toch wordt open ruimte nog vaak bekeken als ‘het restje dat overblijft’ na ontwikkeling. Een samenhangende visie op de open ruimte in verschillende regio’s is nodig, zodat we haar kunnen versterken in functie van natuur, landbouw, recreatie en wateropvang. De VRP ondersteunt lokale besturen en ontwerpers in dit opzet via opleidingen en studiedagen. Samen met een consortium van openruimtepartners reikt de VRP elke maand de <a href=\"/openruimtebeker\" target=\"_blank\" rel=\"noopener\">openruimtebeker</a> uit aan een persoon of een organisatie die het heeft opgenomen voor de open ruimte. Lees zeker ook onze visietekst (hieronder), die tot stand kwam in het VRP-Lab ‘Open Ruimte’.</p>\n","afbeelding":16257,"in_de_kijker":[15120,14581,13944,15615]}},{"slug":"stadsontwikkeling","name":"Stadsontwikkeling","description":"Vlaanderen investeert al meer dan een decennium in haar centrumsteden en dat heeft zijn vruchten afgeworpen. Via stadsvernieuwingsprogramma’s en -projecten kregen de centrumsteden fameuze kwaliteitsinjecties en ontwikkelden stedelijke diensten zich tot overheidsdiensten die sterk zijn in het plannen en uitvoeren van projecten.","wordpress_id":10,"taxonomy":"thema","featured_img":{"file":"../../static/wordsby/uploads/2019/07/download-1-1.jpg","smartcrop_image_focus":{"left":"51.76","top":"64.41"}},"pathname":"/thema/stadsontwikkeling/","parent_term":null,"acf":{"inhoud":"<p>Binnen die stadsrevival heeft de VRP belangrijke bouwstenen aangereikt via de Masterclass Stadsprojecten en de Masterclass Stadsstudio. Het huidige actieterrein verlegt zich van de historische kernstad en de 19de-eeuwse wijken naar 20ste-eeuwse (rand)wijken, en van ontwikkelingen met sterke overheidsregie naar projecten die privaat of gemengd worden aangestuurd. De kennis en expertise over hoe in deze nieuwe context kan gewerkt worden, wordt volop ontwikkeld. De VRP houdt de vinger aan de pols en brengt u op de hoogte via opleidingen en events.</p>\n","afbeelding":12802,"in_de_kijker":[15449,15444,15167,14089]}},{"slug":"wonen","name":"Wonen","description":"Sinds de Tweede Wereldoorlog zijn steeds meer Vlamingen erin geslaagd een eigen, liefst vrijstaande, woning te kopen of te bouwen. Ook beleidsmatig werd en wordt dat sterk ondersteund.","wordpress_id":9,"taxonomy":"thema","featured_img":{"file":"../../static/wordsby/uploads/2019/10/themawonenhoofdbeeld.jpg","smartcrop_image_focus":{"left":"50","top":"50"}},"pathname":"/thema/wonen/","parent_term":null,"acf":{"inhoud":"<p>Maatschappelijke ontwikkelingen (energietransitie, klimaat, vergrijzing …) vragen echter om andere manieren van omgaan met wonen: aangepaste verblijfplaatsen voor de verouderende bevolking, kwalitatieve woningen voor huishoudens die het financieel moeilijk hebben, verblijfplaatsen voor nieuwkomers en mensen op de vlucht …  De VRP wil vooral inzetten op wonen in de kern (zie ook <a href=\"/thema/kernversterking\">kernversterking</a>) of op plaatsen met voorzieningen die makkelijk bereikbaar zijn te voet, met de fiets of met het openbaar vervoer. Samen met haar partners denkt de VRP na over nieuwe woonmodellen: woningen/woonvormen die inspelen op diverse woonbehoeften en die tegelijk maximaal rekening houden met de omgeving (zie ook <a href=\"/thema/open-ruimte/\">open ruimte</a>).</p>\n","afbeelding":16258,"in_de_kijker":[15506,17496,15449,14820]}}]